Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Sending the maximum
af: Stuur die maksimum
ar: جارٍ إرسال الحد الأقصى
bg: Изпращане на максимума
bn: সর্বোচ্চ পরিমাণ পাঠানো হচ্ছে
ca: S'està enviant el màxim
cs: Odesílá se maximum
da: Sender maksbeløbet
de: Maximum wird gesendet
el: Αποστολή του μέγιστου
es: Enviando el máximo
et: Maksimumi saatmine
fa: در حال ارسال حداکثر
fi: Lähetetään enimmäismäärä
fil: Ipinapadala ang maximum
fr: Envoi du maximum
he: שולח את המקסימום
hi: अधिकतम भेजा जा रहा है
hr: Slanje maksimuma
hu: A maximum küldése
id: Mengirim jumlah maksimum
is: Sendir hámarkið
it: Invio del massimo
ja: 最大額を送金中
ko: 최대 금액 전송
lt: Siunčiama maksimali suma
lv: Sūta maksimumu
ml: പരമാവധി അയയ്ക്കുന്നു
mr: कमाल पाठवत आहे
ms: Menghantar amaun maksimum
nb: Sender maksbeløpet
nl: Het maximum verzenden
pa: ਵੱਧ ਤੋਂ ਵੱਧ ਭੇਜ ਰਿਹਾ ਹੈ
pl: Wysyłanie maksimum
pt_br: Enviando o máximo
ro: Se trimite suma maximă
ru: Отправка максимума
sk: Odosielanie maxima
sl: Pošiljanje maksimuma
sr: Slanje maksimuma
sv: Skickar maxbeloppet
sw: Inatuma kiwango cha juu
ta: அதிகபட்சத்தை அனுப்புகிறது
te: గరిష్టాన్ని పంపుతోంది
th: กำลังส่งจำนวนสูงสุด
tr: Maksimum gönderiliyor
uk: Надсилання максимуму
ur: زیادہ سے زیادہ بھیجا جا رہا ہے
vi: Đang gửi mức tối đa
zh_hans: 正在发送最大金额
zh_hant: 正在傳送最大金額

source: Sending transactions from the browser isn't available in Aperture yet. The request will be returned to the dApp unsigned.
af: Om transaksies vanaf die blaaier te stuur is nog nie in Aperture beskikbaar nie. Die versoek sal ongeteken na die dApp teruggestuur word.
ar: إرسال المعاملات من المتصفّح غير متاح في Aperture بعد. سيُعاد الطلب إلى تطبيق dApp دون توقيع.
bg: Изпращането на транзакции от браузъра все още не е налично в Aperture. Заявката ще бъде върната на dApp неподписана.
bn: Aperture-এ এখনও ব্রাউজার থেকে লেনদেন পাঠানো উপলব্ধ নেই। অনুরোধটি সাইন ছাড়াই dApp-এ ফেরত পাঠানো হবে।
ca: Aperture encara no permet enviar transaccions des del navegador. La sol·licitud es retornarà a la dApp sense signar.
cs: Odesílání transakcí z prohlížeče zatím v Aperture není dostupné. Požadavek bude vrácen dApp bez podpisu.
da: At sende transaktioner fra browseren er endnu ikke muligt i Aperture. Anmodningen returneres til dAppen uden signatur.
de: Das Senden von Transaktionen aus dem Browser ist in Aperture noch nicht verfügbar. Die Anfrage wird unsigniert an die dApp zurückgegeben.
el: Η αποστολή συναλλαγών από τον περιηγητή δεν είναι ακόμη διαθέσιμη στο Aperture. Το αίτημα θα επιστραφεί στο dApp χωρίς υπογραφή.
es: Aperture aún no permite enviar transacciones desde el navegador. La solicitud se devolverá a la dApp sin firmar.
et: Tehingute saatmine brauserist pole Aperture'is veel saadaval. Päring tagastatakse dAppile allkirjastamata.
fa: ارسال تراکنش از مرورگر هنوز در Aperture در دسترس نیست. درخواست بدون امضا به dApp بازگردانده می‌شود.
fi: Tapahtumien lähettäminen selaimesta ei ole vielä saatavilla Aperturessa. Pyyntö palautetaan dApp:lle allekirjoittamattomana.
fil: Hindi pa available sa Aperture ang pagpapadala ng mga transaksyon mula sa browser. Ibabalik ang kahilingan sa dApp nang hindi naka-sign.
fr: L’envoi de transactions depuis le navigateur n’est pas encore disponible dans Aperture. La demande sera renvoyée à la dApp non signée.
he: שליחת עסקאות מהדפדפן עדיין לא זמינה ב־Aperture. הבקשה תוחזר ל־dApp ללא חתימה.
hi: Aperture में अभी ब्राउज़र से लेनदेन भेजना उपलब्ध नहीं है। अनुरोध बिना साइन के dApp को लौटा दिया जाएगा।
hr: Slanje transakcija iz preglednika u Apertureu još nije dostupno. Zahtjev će biti vraćen dApp-u nepotpisan.
hu: A böngészőből történő tranzakcióküldés még nem érhető el az Aperture-ben. A kérést aláírás nélkül adjuk vissza a dApp-nak.
id: Mengirim transaksi dari peramban belum tersedia di Aperture. Permintaan akan dikembalikan ke dApp tanpa ditandatangani.
is: Að senda færslur úr vafranum er ekki enn í boði í Aperture. Beiðnin verður skilað óundirritaðri til dApp-sins.
it: L’invio di transazioni dal browser non è ancora disponibile in Aperture. La richiesta verrà restituita alla dApp non firmata.
ja: Aperture では、ブラウザからのトランザクション送信はまだ利用できません。リクエストは署名されないまま dApp に返却されます。
ko: 브라우저에서 거래를 전송하는 기능은 아직 Aperture에서 제공되지 않아요. 요청은 서명되지 않은 채 dApp으로 반환돼요.
lt: Operacijų siuntimas iš naršyklės Aperture dar negalimas. Užklausa bus grąžinta į dApp nepasirašyta.
lv: Darījumu sūtīšana no pārlūka Aperture vēl nav pieejama. Pieprasījums tiks atgriezts dApp neparakstīts.
ml: ബ്രൗസറിൽ നിന്ന് ഇടപാടുകൾ അയയ്‌ക്കുന്നത് ഇതുവരെ Aperture-ൽ ലഭ്യമല്ല. അഭ്യർത്ഥന ഒപ്പിടാതെ dApp-ലേക്ക് തിരികെ നൽകും.
mr: ब्राउझरवरून व्यवहार पाठवणे अद्याप Aperture मध्ये उपलब्ध नाही. विनंती स्वाक्षरीशिवाय dApp ला परत केली जाईल.
ms: Menghantar transaksi daripada pelayar belum tersedia dalam Aperture. Permintaan akan dikembalikan kepada dApp tanpa ditandatangani.
nb: Å sende transaksjoner fra nettleseren er ennå ikke tilgjengelig i Aperture. Forespørselen returneres til dAppen usignert.
nl: Transacties verzenden vanuit de browser is nog niet beschikbaar in Aperture. Het verzoek wordt zonder ondertekening teruggestuurd naar de dApp.
pa: ਬ੍ਰਾਊਜ਼ਰ ਤੋਂ ਲੈਣ-ਦੇਣ ਭੇਜਣਾ ਅਜੇ Aperture ਵਿੱਚ ਉਪਲਬਧ ਨਹੀਂ ਹੈ। ਬੇਨਤੀ ਬਿਨਾਂ ਦਸਤਖਤ ਦੇ dApp ਨੂੰ ਵਾਪਸ ਕੀਤੀ ਜਾਵੇਗੀ।
pl: Wysyłanie transakcji z przeglądarki nie jest jeszcze dostępne w Aperture. Żądanie zostanie zwrócone do dAppa bez podpisu.
pt_br: Enviar transações pelo navegador ainda não está disponível no Aperture. A solicitação será devolvida à dApp sem assinatura.
ro: Trimiterea de tranzacții din browser nu este încă disponibilă în Aperture. Cererea va fi returnată dApp-ului nesemnată.
ru: В Aperture отправка транзакций из браузера пока недоступна. Запрос будет возвращён в dApp без подписи.
sk: Odosielanie transakcií z prehliadača zatiaľ nie je v Aperture dostupné. Žiadosť bude vrátená dApp bez podpisu.
sl: Pošiljanje transakcij iz brskalnika v Aperture še ni na voljo. Zahteva bo vrnjena dApp brez podpisa.
sr: Слање трансакција из прегледача још није доступно у Aperture-у. Захтев ће бити враћен dApp-у непотписан.
sv: Att skicka transaktioner från webbläsaren är ännu inte tillgängligt i Aperture. Begäran återlämnas till dAppen osignerad.
sw: Kutuma miamala kutoka kwenye kivinjari bado hakupatikani katika Aperture. Ombi litarudishwa kwa dApp bila kutiwa saini.
ta: உலாவியிலிருந்து பரிவர்த்தனைகளை அனுப்புவது Aperture-இல் இன்னும் கிடைக்கவில்லை. கோரிக்கை கையொப்பமிடாமல் dApp-க்குத் திருப்பித் தரப்படும்.
te: బ్రౌజర్ నుండి లావాదేవీలను పంపడం Aperture‌లో ఇంకా అందుబాటులో లేదు. అభ్యర్థన సంతకం లేకుండా dApp‌కు తిరిగి ఇవ్వబడుతుంది.
th: การส่งธุรกรรมจากเบราว์เซอร์ยังใช้ไม่ได้ใน Aperture คำขอจะถูกส่งกลับไปยัง dApp โดยไม่ลงนาม
tr: Tarayıcıdan işlem gönderme henüz Aperture’da kullanılamıyor. İstek, imzalanmadan dApp’e geri döndürülecek.
uk: Надсилання транзакцій із браузера в Aperture поки що недоступне. Запит буде повернуто в dApp без підпису.
ur: براؤزر سے لین دین بھیجنا Aperture میں ابھی دستیاب نہیں ہے۔ درخواست dApp کو بغیر دستخط کے واپس کر دی جائے گی۔
vi: Việc gửi giao dịch từ trình duyệt chưa khả dụng trong Aperture. Yêu cầu sẽ được trả lại cho dApp mà không được ký.
zh_hans: Aperture 暂不支持从浏览器发送交易。请求将以未签名状态返回给 dApp。
zh_hant: Aperture 尚未支援從瀏覽器傳送交易。請求將以未簽署狀態回傳給 dApp。

source: Sending transactions from the browser isn't supported yet
af: Om transaksies vanaf die blaaier te stuur word nog nie ondersteun nie
ar: إرسال المعاملات من المتصفّح غير مدعوم بعد
bg: Изпращането на транзакции от браузъра все още не се поддържа
bn: ব্রাউজার থেকে লেনদেন পাঠানো এখনও সমর্থিত নয়
ca: Encara no es poden enviar transaccions des del navegador
cs: Odesílání transakcí z prohlížeče zatím není podporováno
da: Afsendelse af transaktioner fra browseren understøttes endnu ikke
de: Das Senden von Transaktionen aus dem Browser wird noch nicht unterstützt
el: Η αποστολή συναλλαγών από τον περιηγητή δεν υποστηρίζεται ακόμη
es: Aún no es posible enviar transacciones desde el navegador
et: Tehingute saatmine brauserist pole veel toetatud
fa: ارسال تراکنش از مرورگر هنوز پشتیبانی نمی‌شود
fi: Tapahtumien lähettämistä selaimesta ei vielä tueta
fil: Hindi pa suportado ang pagpapadala ng mga transaksyon mula sa browser
fr: L’envoi de transactions depuis le navigateur n’est pas encore pris en charge
he: שליחת עסקאות מהדפדפן עדיין לא נתמכת
hi: ब्राउज़र से लेनदेन भेजना अभी समर्थित नहीं है
hr: Slanje transakcija iz preglednika još nije podržano
hu: A böngészőből történő tranzakcióküldés még nem támogatott
id: Mengirim transaksi dari peramban belum didukung
is: Að senda færslur úr vafranum er ekki enn stutt
it: L’invio di transazioni dal browser non è ancora supportato
ja: ブラウザからのトランザクション送信はまだサポートされていません
ko: 브라우저에서 거래를 전송하는 기능은 아직 지원되지 않아요
lt: Operacijų siuntimas iš naršyklės dar nepalaikomas
lv: Darījumu sūtīšana no pārlūka vēl netiek atbalstīta
ml: ബ്രൗസറിൽ നിന്ന് ഇടപാടുകൾ അയയ്‌ക്കുന്നത് ഇതുവരെ പിന്തുണയ്‌ക്കുന്നില്ല
mr: ब्राउझरवरून व्यवहार पाठवणे अद्याप समर्थित नाही
ms: Menghantar transaksi daripada pelayar belum disokong
nb: Å sende transaksjoner fra nettleseren støttes ennå ikke
nl: Transacties verzenden vanuit de browser wordt nog niet ondersteund
pa: ਬ੍ਰਾਊਜ਼ਰ ਤੋਂ ਲੈਣ-ਦੇਣ ਭੇਜਣਾ ਅਜੇ ਸਮਰਥਿਤ ਨਹੀਂ ਹੈ
pl: Wysyłanie transakcji z przeglądarki nie jest jeszcze obsługiwane
pt_br: Enviar transações pelo navegador ainda não é compatível
ro: Trimiterea de tranzacții din browser nu este încă acceptată
ru: Отправка транзакций из браузера пока не поддерживается
sk: Odosielanie transakcií z prehliadača zatiaľ nie je podporované
sl: Pošiljanje transakcij iz brskalnika še ni podprto
sr: Слање трансакција из прегледача још није подржано
sv: Att skicka transaktioner från webbläsaren stöds inte ännu
sw: Kutuma miamala kutoka kwenye kivinjari bado hakutumiki
ta: உலாவியிலிருந்து பரிவர்த்தனைகளை அனுப்புவது இன்னும் ஆதரிக்கப்படவில்லை
te: బ్రౌజర్ నుండి లావాదేవీలను పంపడానికి ఇంకా మద్దతు లేదు
th: ยังไม่รองรับการส่งธุรกรรมจากเบราว์เซอร์
tr: Tarayıcıdan işlem gönderme henüz desteklenmiyor
uk: Надсилання транзакцій із браузера поки не підтримується
ur: براؤزر سے لین دین بھیجنا ابھی معاون نہیں
vi: Việc gửi giao dịch từ trình duyệt chưa được hỗ trợ
zh_hans: 暂不支持从浏览器发送交易
zh_hant: 尚未支援從瀏覽器傳送交易

source: Sending…
af: Stuur tans…
ar: جارٍ الإرسال…
bg: Изпраща се…
bn: পাঠানো হচ্ছে…
ca: S'està enviant…
cs: Odesílání…
da: Sender…
de: Senden…
el: Αποστολή…
es: Enviando…
et: Saadan…
fa: در حال ارسال…
fi: Lähetetään…
fil: Ipinapadala…
fr: Envoi…
he: שולח…
hi: भेजा जा रहा है…
hr: Slanje…
hu: Küldés…
id: Mengirim…
is: Sendi…
it: Invio in corso…
ja: 送信中…
ko: 전송 중…
lt: Siunčiama…
lv: Sūta…
ml: അയയ്ക്കുന്നു…
mr: पाठवत आहे…
ms: Menghantar…
nb: Sender…
nl: Verzenden…
pa: ਭੇਜ ਰਿਹਾ ਹੈ…
pl: Wysyłanie…
pt_br: Enviando…
ro: Se trimite…
ru: Отправка…
sk: Odosiela sa…
sl: Pošiljanje…
sr: Слање у току…
sv: Skickar…
sw: Inatuma…
ta: அனுப்புகிறது…
te: పంపుతోంది…
th: กำลังส่ง…
tr: Gönderiliyor…
uk: Надсилання…
ur: بھیجا جا رہا ہے…
vi: Đang gửi…
zh_hans: 发送中…
zh_hant: 傳送中…

source: Sent
af: Gestuur
ar: تم الإرسال
bg: Изпратено
bn: প্রেরিত
ca: Enviat
cs: Odesláno
da: Sendt
de: Gesendet
el: Στάλθηκε
es: Enviado
et: Saadetud
fa: ارسال‌شده
fi: Lähetetty
fil: Naipadala
fr: Envoyé
he: נשלח
hi: भेजा गया
hr: Poslano
hu: Elküldve
id: Terkirim
it: Inviato
ja: 送信済み
ko: 보냄
lt: Išsiųsta
lv: Nosūtīts
ml: അയച്ചു
mr: पाठवले
ms: Dihantar
nb: Sendt
nl: Verzonden
pa: ਭੇਜਿਆ ਗਿਆ
pl: Wysłano
pt_br: Enviado
ro: Trimis
ru: Отправлено
sk: Odoslané
sl: Poslano
sr: Послато
sv: Skickat
sw: Imetumwa
ta: அனுப்பப்பட்டது
te: పంపబడింది
th: ส่งแล้ว
tr: Gönderildi
uk: Надіслано
ur: بھیجا گیا
vi: Đã gửi
zh_hans: 已发送
zh_hant: 已傳送

source: Sent \(recipient.sendCount) times
af: \(recipient.sendCount) keer gestuur
ar: أُرسل \(recipient.sendCount) مرة
bg: Изпратено \(recipient.sendCount) пъти
bn: \(recipient.sendCount) বার পাঠানো হয়েছে
ca: Enviat \(recipient.sendCount) vegades
cs: Odesláno \(recipient.sendCount)krát
da: Sendt \(recipient.sendCount) gange
de: \(recipient.sendCount) Mal gesendet
el: Στάλθηκε \(recipient.sendCount) φορές
es: Enviado \(recipient.sendCount) veces
et: Saadetud \(recipient.sendCount) korda
fa: \(recipient.sendCount) بار ارسال شد
fi: Lähetetty \(recipient.sendCount) kertaa
fil: Naipadala nang \(recipient.sendCount) beses
fr: Envoyé \(recipient.sendCount) fois
he: נשלח \(recipient.sendCount) פעמים
hi: \(recipient.sendCount) बार भेजा गया
hr: Poslano \(recipient.sendCount) puta
hu: \(recipient.sendCount) alkalommal elküldve
id: Dikirim \(recipient.sendCount) kali
is: Sent \(recipient.sendCount) sinnum
it: Inviato \(recipient.sendCount) volte
ja: \(recipient.sendCount) 回送金
ko: \(recipient.sendCount)회 전송됨
lt: Išsiųsta \(recipient.sendCount) kartų
lv: Nosūtīts \(recipient.sendCount) reizes
ml: \(recipient.sendCount) തവണ അയച്ചു
mr: \(recipient.sendCount) वेळा पाठवले
ms: Dihantar \(recipient.sendCount) kali
nb: Sendt \(recipient.sendCount) ganger
nl: \(recipient.sendCount) keer verzonden
pa: \(recipient.sendCount) ਵਾਰ ਭੇਜਿਆ
pl: Wysłano \(recipient.sendCount) razy
pt_br: Enviado \(recipient.sendCount) vezes
ro: Trimis de \(recipient.sendCount) ori
ru: Отправлено \(recipient.sendCount) раз
sk: Odoslané \(recipient.sendCount)-krát
sl: Poslano \(recipient.sendCount)-krat
sr: Poslato \(recipient.sendCount) puta
sv: Skickat \(recipient.sendCount) gånger
sw: Imetumwa mara \(recipient.sendCount)
ta: \(recipient.sendCount) முறை அனுப்பப்பட்டது
te: \(recipient.sendCount) సార్లు పంపబడింది
th: ส่งแล้ว \(recipient.sendCount) ครั้ง
tr: \(recipient.sendCount) kez gönderildi
uk: Надіслано \(recipient.sendCount) разів
ur: \(recipient.sendCount) بار بھیجا گیا
vi: Đã gửi \(recipient.sendCount) lần
zh_hans: 已发送 \(recipient.sendCount) 次
zh_hant: 已傳送 \(recipient.sendCount) 次

source: Sent %lld times
af: %lld keer gestuur
ar: أُرسل %lld مرة
bg: Изпратено %lld пъти
bn: %lld বার পাঠানো হয়েছে
ca: Enviat %lld vegades
cs: Odesláno %lldkrát
da: Sendt %lld gange
de: %lld Mal gesendet
el: Στάλθηκε %lld φορές
es: Enviado %lld veces
et: Saadetud %lld korda
fa: %lld بار ارسال شد
fi: Lähetetty %lld kertaa
fil: Naipadala nang %lld beses
fr: Envoyé %lld fois
he: נשלח %lld פעמים
hi: %lld बार भेजा गया
hr: Poslano %lld puta
hu: %lld alkalommal elküldve
id: Dikirim %lld kali
is: Sent %lld sinnum
it: Inviato %lld volte
ja: %lld 回送金
ko: %lld회 전송됨
lt: Išsiųsta %lld kartų
lv: Nosūtīts %lld reizes
ml: %lld തവണ അയച്ചു
mr: %lld वेळा पाठवले
ms: Dihantar %lld kali
nb: Sendt %lld ganger
nl: %lld keer verzonden
pa: %lld ਵਾਰ ਭੇਜਿਆ
pl: Wysłano %lld razy
pt_br: Enviado %lld vezes
ro: Trimis de %lld ori
ru: Отправлено %lld раз
sk: Odoslané %lld-krát
sl: Poslano %lld-krat
sr: Poslato %lld puta
sv: Skickat %lld gånger
sw: Imetumwa mara %lld
ta: %lld முறை அனுப்பப்பட்டது
te: %lld సార్లు పంపబడింది
th: ส่งแล้ว %lld ครั้ง
tr: %lld kez gönderildi
uk: Надіслано %lld разів
ur: %lld بار بھیجا گیا
vi: Đã gửi %lld lần
zh_hans: 已发送 %lld 次
zh_hant: 已傳送 %lld 次

source: Sent here \(count) times before
af: \(count) keer voorheen hierheen gestuur
ar: أُرسل هنا \(count) مرة من قبل
bg: Изпратено тук \(count) пъти преди
bn: আগে এখানে \(count) বার পাঠানো হয়েছে
ca: Enviat aquí \(count) vegades abans
cs: Sem již odesláno \(count)krát
da: Sendt hertil \(count) gange før
de: Zuvor \(count) Mal hierher gesendet
el: Στάλθηκε εδώ \(count) φορές στο παρελθόν
es: Enviado aquí \(count) veces antes
et: Saadetud siia \(count) korda varem
fa: پیش‌تر \(count) بار به اینجا ارسال شده
fi: Lähetetty tänne \(count) kertaa aiemmin
fil: Naipadala dito nang \(count) beses noon
fr: Déjà envoyé ici \(count) fois
he: נשלח לכאן \(count) פעמים בעבר
hi: यहाँ पहले \(count) बार भेजा गया
hr: Ovamo poslano \(count) puta prije
hu: Korábban \(count) alkalommal küldve ide
id: Dikirim ke sini \(count) kali sebelumnya
is: Sent hingað \(count) sinnum áður
it: Inviato qui \(count) volte in precedenza
ja: 以前にここへ \(count) 回送金
ko: 이전에 여기로 \(count)회 전송함
lt: Anksčiau čia siųsta \(count) kartų
lv: Iepriekš šeit nosūtīts \(count) reizes
ml: ഇവിടെ മുമ്പ് \(count) തവണ അയച്ചു
mr: येथे आधी \(count) वेळा पाठवले
ms: Dihantar ke sini \(count) kali sebelum ini
nb: Sendt hit \(count) ganger før
nl: Hier eerder \(count) keer naartoe verzonden
pa: ਇੱਥੇ ਪਹਿਲਾਂ \(count) ਵਾਰ ਭੇਜਿਆ
pl: Wysłano tu wcześniej \(count) razy
pt_br: Enviado para cá \(count) vezes antes
ro: Trimis aici de \(count) ori înainte
ru: Сюда отправляли \(count) раз ранее
sk: Sem odoslané už \(count)-krát
sl: Sem že poslano \(count)-krat
sr: Ovde poslato \(count) puta ranije
sv: Skickat hit \(count) gånger tidigare
sw: Imetumwa hapa mara \(count) awali
ta: இங்கே முன்பு \(count) முறை அனுப்பப்பட்டது
te: ఇక్కడికి ఇంతకుముందు \(count) సార్లు పంపబడింది
th: เคยส่งมาที่นี่ \(count) ครั้งก่อนหน้า
tr: Buraya daha önce \(count) kez gönderildi
uk: Раніше надсилали сюди \(count) разів
ur: یہاں پہلے \(count) بار بھیجا گیا
vi: Đã gửi tới đây \(count) lần trước đó
zh_hans: 此前已向此处发送 \(count) 次
zh_hant: 此前已向此處傳送 \(count) 次

source: Sent here %lld times before
af: %lld keer voorheen hierheen gestuur
ar: أُرسل هنا %lld مرة من قبل
bg: Изпратено тук %lld пъти преди
bn: আগে এখানে %lld বার পাঠানো হয়েছে
ca: Enviat aquí %lld vegades abans
cs: Sem již odesláno %lldkrát
da: Sendt hertil %lld gange før
de: Zuvor %lld Mal hierher gesendet
el: Στάλθηκε εδώ %lld φορές στο παρελθόν
es: Enviado aquí %lld veces antes
et: Saadetud siia %lld korda varem
fa: پیش‌تر %lld بار به اینجا ارسال شده
fi: Lähetetty tänne %lld kertaa aiemmin
fil: Naipadala dito nang %lld beses noon
fr: Déjà envoyé ici %lld fois
he: נשלח לכאן %lld פעמים בעבר
hi: यहाँ पहले %lld बार भेजा गया
hr: Ovamo poslano %lld puta prije
hu: Korábban %lld alkalommal küldve ide
id: Dikirim ke sini %lld kali sebelumnya
is: Sent hingað %lld sinnum áður
it: Inviato qui %lld volte in precedenza
ja: 以前にここへ %lld 回送金
ko: 이전에 여기로 %lld회 전송함
lt: Anksčiau čia siųsta %lld kartų
lv: Iepriekš šeit nosūtīts %lld reizes
ml: ഇവിടെ മുമ്പ് %lld തവണ അയച്ചു
mr: येथे आधी %lld वेळा पाठवले
ms: Dihantar ke sini %lld kali sebelum ini
nb: Sendt hit %lld ganger før
nl: Hier eerder %lld keer naartoe verzonden
pa: ਇੱਥੇ ਪਹਿਲਾਂ %lld ਵਾਰ ਭੇਜਿਆ
pl: Wysłano tu wcześniej %lld razy
pt_br: Enviado para cá %lld vezes antes
ro: Trimis aici de %lld ori înainte
ru: Сюда отправляли %lld раз ранее
sk: Sem odoslané už %lld-krát
sl: Sem že poslano %lld-krat
sr: Ovde poslato %lld puta ranije
sv: Skickat hit %lld gånger tidigare
sw: Imetumwa hapa mara %lld awali
ta: இங்கே முன்பு %lld முறை அனுப்பப்பட்டது
te: ఇక్కడికి ఇంతకుముందు %lld సార్లు పంపబడింది
th: เคยส่งมาที่นี่ %lld ครั้งก่อนหน้า
tr: Buraya daha önce %lld kez gönderildi
uk: Раніше надсилали сюди %lld разів
ur: یہاں پہلے %lld بار بھیجا گیا
vi: Đã gửi tới đây %lld lần trước đó
zh_hans: 此前已向此处发送 %lld 次
zh_hant: 此前已向此處傳送 %lld 次

source: Sent here once before
af: Een keer voorheen hierheen gestuur
ar: أُرسل هنا مرة واحدة من قبل
bg: Изпратено тук веднъж преди
bn: আগে এখানে একবার পাঠানো হয়েছে
ca: Enviat aquí una vegada abans
cs: Sem již odesláno jednou
da: Sendt hertil én gang før
de: Zuvor einmal hierher gesendet
el: Στάλθηκε εδώ μία φορά στο παρελθόν
es: Enviado aquí una vez antes
et: Saadetud siia korra varem
fa: پیش‌تر یک بار به اینجا ارسال شده
fi: Lähetetty tänne kerran aiemmin
fil: Naipadala dito nang isang beses noon
fr: Déjà envoyé ici une fois
he: נשלח לכאן פעם אחת בעבר
hi: यहाँ पहले एक बार भेजा गया
hr: Ovamo poslano jednom prije
hu: Korábban egyszer küldve ide
id: Dikirim ke sini sekali sebelumnya
is: Sent hingað einu sinni áður
it: Inviato qui una volta in precedenza
ja: 以前にここへ 1 回送金
ko: 이전에 여기로 한 번 전송함
lt: Anksčiau čia siųsta vieną kartą
lv: Iepriekš šeit nosūtīts vienreiz
ml: ഇവിടെ മുമ്പ് ഒരിക്കൽ അയച്ചു
mr: येथे आधी एकदा पाठवले
ms: Dihantar ke sini sekali sebelum ini
nb: Sendt hit én gang før
nl: Hier eerder één keer naartoe verzonden
pa: ਇੱਥੇ ਪਹਿਲਾਂ ਇੱਕ ਵਾਰ ਭੇਜਿਆ
pl: Wysłano tu raz wcześniej
pt_br: Enviado para cá uma vez antes
ro: Trimis aici o dată înainte
ru: Сюда отправляли один раз ранее
sk: Sem odoslané už raz
sl: Sem že enkrat poslano
sr: Ovde poslato jednom ranije
sv: Skickat hit en gång tidigare
sw: Imetumwa hapa mara moja awali
ta: இங்கே முன்பு ஒருமுறை அனுப்பப்பட்டது
te: ఇక్కడికి ఇంతకుముందు ఒకసారి పంపబడింది
th: เคยส่งมาที่นี่หนึ่งครั้งก่อนหน้า
tr: Buraya daha önce bir kez gönderildi
uk: Раніше надсилали сюди один раз
ur: یہاں پہلے ایک بار بھیجا گیا
vi: Đã gửi tới đây một lần trước đó
zh_hans: 此前曾向此处发送一次
zh_hant: 此前曾向此處傳送一次

source: Sent once
af: Een keer gestuur
ar: أُرسل مرة واحدة
bg: Изпратено веднъж
bn: একবার পাঠানো হয়েছে
ca: Enviat una vegada
cs: Odesláno jednou
da: Sendt én gang
de: Einmal gesendet
el: Στάλθηκε μία φορά
es: Enviado una vez
et: Saadetud korra
fa: یک بار ارسال شد
fi: Lähetetty kerran
fil: Naipadala isang beses
fr: Envoyé une fois
he: נשלח פעם אחת
hi: एक बार भेजा गया
hr: Poslano jednom
hu: Egyszer elküldve
id: Dikirim sekali
is: Sent einu sinni
it: Inviato una volta
ja: 1 回送金
ko: 한 번 전송됨
lt: Išsiųsta vieną kartą
lv: Nosūtīts vienreiz
ml: ഒരിക്കൽ അയച്ചു
mr: एकदा पाठवले
ms: Dihantar sekali
nb: Sendt én gang
nl: Eén keer verzonden
pa: ਇੱਕ ਵਾਰ ਭੇਜਿਆ
pl: Wysłano raz
pt_br: Enviado uma vez
ro: Trimis o dată
ru: Отправлено один раз
sk: Odoslané raz
sl: Poslano enkrat
sr: Poslato jednom
sv: Skickat en gång
sw: Imetumwa mara moja
ta: ஒருமுறை அனுப்பப்பட்டது
te: ఒకసారి పంపబడింది
th: ส่งแล้วหนึ่งครั้ง
tr: Bir kez gönderildi
uk: Надіслано один раз
ur: ایک بار بھیجا گیا
vi: Đã gửi một lần
zh_hans: 已发送一次
zh_hant: 已傳送一次

source: service temporarily unavailable
af: diens tydelik onbeskikbaar
ar: الخدمة غير متاحة مؤقتًا
bg: услугата временно не е налична
bn: পরিষেবা সাময়িকভাবে অনুপলব্ধ
ca: servei temporalment no disponible
cs: služba dočasně nedostupná
da: tjenesten midlertidigt utilgængelig
de: Dienst vorübergehend nicht verfügbar
el: η υπηρεσία είναι προσωρινά μη διαθέσιμη
es: servicio no disponible temporalmente
et: teenus ajutiselt pole saadaval
fa: سرویس به‌طور موقت در دسترس نیست
fi: palvelu tilapäisesti pois käytöstä
fil: pansamantalang hindi available ang serbisyo
fr: service temporairement indisponible
he: השירות אינו זמין באופן זמני
hi: सेवा अस्थायी रूप से अनुपलब्ध
hr: usluga privremeno nedostupna
hu: a szolgáltatás átmenetileg nem érhető el
id: layanan untuk sementara tidak tersedia
is: þjónusta tímabundið ekki tiltæk
it: servizio temporaneamente non disponibile
ja: サービスは一時的に利用できません
ko: 서비스 일시 사용 불가
lt: paslauga laikinai neprieinama
lv: pakalpojums īslaicīgi nav pieejams
ml: സേവനം താൽക്കാലികമായി ലഭ്യമല്ല
mr: सेवा तात्पुरती अनुपलब्ध
ms: perkhidmatan tidak tersedia buat sementara waktu
nb: tjenesten midlertidig utilgjengelig
nl: dienst tijdelijk niet beschikbaar
pa: ਸੇਵਾ ਅਸਥਾਈ ਤੌਰ 'ਤੇ ਉਪਲਬਧ ਨਹੀਂ
pl: usługa tymczasowo niedostępna
pt_br: serviço temporariamente indisponível
ro: serviciu temporar indisponibil
ru: сервис временно недоступен
sk: služba dočasne nedostupná
sl: storitev začasno ni na voljo
sr: usluga privremeno nedostupna
sv: tjänsten tillfälligt otillgänglig
sw: huduma haipatikani kwa muda
ta: சேவை தற்காலிகமாகக் கிடைக்கவில்லை
te: సేవ తాత్కాలికంగా అందుబాటులో లేదు
th: บริการไม่พร้อมใช้งานชั่วคราว
tr: hizmet geçici olarak kullanılamıyor
uk: сервіс тимчасово недоступний
ur: سروس عارضی طور پر دستیاب نہیں
vi: dịch vụ tạm thời không khả dụng
zh_hans: 服务暂时不可用
zh_hant: 服務暫時無法使用

source: Set
af: Stel
ar: تعيين
bg: Задаване
bn: সেট করুন
ca: Defineix
cs: Nastavit
da: Angiv
de: Festlegen
el: Ορισμός
es: Establecer
et: Määra
fa: تنظیم
fi: Aseta
fil: Itakda
fr: Définir
he: הגדר
hi: सेट करें
hr: Postavi
hu: Beállít
id: Atur
is: Stilla
it: Imposta
ja: 設定
ko: 설정
lt: Nustatyti
lv: Iestatīt
ml: സജ്ജമാക്കുക
mr: सेट करा
ms: Tetapkan
nb: Angi
nl: Instellen
pa: ਸੈੱਟ ਕਰੋ
pl: Ustaw
pt_br: Definir
ro: Setează
ru: Задать
sk: Nastaviť
sl: Nastavi
sr: Postavi
sv: Ange
sw: Weka
ta: அமை
te: సెట్ చేయి
th: ตั้งค่า
tr: Ayarla
uk: Встановити
ur: سیٹ کریں
vi: Đặt
zh_hans: 设置
zh_hant: 設定
